[
  "calendar",
  "obsidian-importer",
  "obsidian-footnotes",
  "folder-notes",
  "obsidian-omnivore",
  "dataview",
  "readwise-official",
  "tag-wrangler",
  "obsidian-tracker",
  "periodic-notes",
  "emoji-shortcodes",
  "settings-search",
  "obsidian-timestamper",
  "obsidian-banners",
  "homepage",
  "execute-code"
]